<section class="feature">
	<div class="container">
 		<div class="heading">
			<h2 class="h2 feature__heading_h2">Что мы делаем</h2>
			<p class="paragraph feature__heading_paragraph">Мы используем лучшие практики, мы рискуем, и мы продвигаем границы веб-разработки и интернет решений.</p>
		</div> 
		<div class="feature__content">
			<div class="row">
				<div class="col-lg-4 d-flex flex-column align-items-center mb-4">
					<div class="">
						<div class="feature__icon">
							<svg class="white-svg" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 491.52 491.52" width="60px" height="60px" style="enable-background:new 0 0 491.52 491.52;" xml:space="preserve">
<g>
	<g>
		<path d="M491.52,399.36V20.48H0v378.88h153.6v51.2h-40.96v20.48h266.24v-20.48h-40.96v-51.2H491.52z M20.48,40.96h450.56v276.48
			H20.48V40.96z M317.44,450.56H174.08v-51.2h143.36V450.56z M20.48,378.88v-40.96h450.56v40.96H20.48z"/>
	</g>
</g>
<g>
	<g>
		<rect x="307.2" y="61.44" width="133.12" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="235.52" y="61.44" width="51.2" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="194.56" y="61.44" width="20.48" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="153.6" y="61.44" width="20.48" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="317.44" y="215.04" width="122.88" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="276.48" y="215.04" width="20.48" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="235.52" y="215.04" width="20.48" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="337.92" y="163.84" width="102.4" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="194.56" y="163.84" width="122.88" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="225.28" y="112.64" width="40.96" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="286.72" y="112.64" width="153.6" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="51.2" y="112.64" width="153.6" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<rect x="245.76" y="266.24" width="194.56" height="20.48"/>
	</g>
</g>
<g>
	<g>
		<polygon points="176.2,202.68 161.72,217.16 190.32,245.76 161.72,274.36 176.2,288.84 219.28,245.76 		"/>
	</g>
</g>
<g>
	<g>
		<polygon points="94.28,217.16 79.8,202.68 36.72,245.76 79.8,288.84 94.28,274.36 65.68,245.76 		"/>
	</g>
</g>
<g>
	<g>
		
			<rect x="72.86" y="235.538" transform="matrix(0.3711 -0.9286 0.9286 0.3711 -147.7282 273.431)" width="110.281" height="20.48"/>
	</g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
</svg>

						</div>
						<h4 class="h4 feature__content_h4">Landing page</h4>
						<h4 class="h4 feature__content_h4">5999 &#8381;</h4>
						<p class="paragraph feature__content_paragraph">Это посадочная страница с простой структурой без дополнительных страниц и лишней информации, призывающая к четким действиям. Идеально подходит для получения заявок, записи на вебинар или продажи одного товара.</p>
						<a href="landing-page" class="button-white">Подробнее</a>
					</div>
				</div>
				<div class="col-lg-4 d-flex flex-column align-items-center mb-4">
					<div class="">
						<div class="feature__icon">
							<svg class="white-svg" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 496 496" width="60px" height="60px" style="enable-background:new 0 0 496 496;" xml:space="preserve">
<g>
	<g>
		<g>
			<path d="M456,80h-48V68.688L339.312,0H88v80H40C17.944,80,0,97.944,0,120v288c0,22.056,17.944,40,40,40h104v32h-32v16h272v-16
				h-32v-32h104c22.056,0,40-17.944,40-40V120C496,97.944,478.056,80,456,80z M344,27.312L380.688,64H344V27.312z M360,80v112H136
				V48h192v32H360z M104,16h224v16H120v176h256V80h16v272H104V16z M336,480H160v-32h176V480z M480,408c0,13.232-10.768,24-24,24H40
				c-13.232,0-24-10.768-24-24v-8h464V408z M480,384H16V120c0-13.232,10.768-24,24-24h48v272h320V96h48c13.232,0,24,10.768,24,24
				V384z"/>
			<path d="M248,64c-30.872,0-56,25.12-56,56s25.128,56,56,56s56-25.12,56-56S278.872,64,248,64z M248,160
				c-22.056,0-40-17.944-40-40c0-22.056,17.944-40,40-40c22.056,0,40,17.944,40,40C288,142.056,270.056,160,248,160z"/>
			<rect x="120" y="224" width="256" height="16"/>
			<rect x="120" y="256" width="256" height="16"/>
			<rect x="120" y="288" width="120" height="16"/>
			<rect x="256" y="288" width="120" height="16"/>
			<rect x="120" y="320" width="120" height="16"/>
			<rect x="256" y="320" width="120" height="16"/>
		</g>
	</g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
</svg>

						</div>
						<h4 class="h4 feature__content_h4">Сайт визитка</h4>
						<h4 class="h4 feature__content_h4">6999 &#8381;</h4>
						<p class="paragraph feature__content_paragraph">Сайт из одной или нескольких страниц содержащий основную информацию об организации, частном лице, компании, товарах или услугах, прайс-листы, контактные данные.</p>
						<a href="#" class="button-white">Подробнее</a>
					</div>
				</div>
				<div class="col-lg-4 d-flex flex-column align-items-center mb-4">
					<div class="">
						<div class="feature__icon">
							<svg class="white-svg" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 512.001 512.001" width="60px" height="60px" style="enable-background:new 0 0 512.001 512.001;" xml:space="preserve">
<g>
	<g>
		<path d="M475.414,162.386h-35.577V48.588c0-5.77-4.679-10.449-10.449-10.449H10.449C4.679,38.139,0,42.818,0,48.588v306.862
			c0,5.77,4.679,10.449,10.449,10.449h160.049l-5.617,37.223h-24.475c-5.77,0-10.449,4.679-10.449,10.449
			c0,5.77,4.679,10.449,10.449,10.449h33.464h92.097h0.021h33.444c5.77,0,10.449-4.679,10.449-10.449
			c0-5.77-4.679-10.449-10.449-10.449h-24.474L269.34,365.9h43.813v58.456v12.899c0,20.185,16.412,36.607,36.586,36.607h125.676
			c20.174,0,36.586-16.422,36.586-36.607v-12.899V210.328v-11.335C512,178.808,495.588,162.386,475.414,162.386z M186.014,403.123
			l5.618-37.223h56.573l5.618,37.223H186.014z M313.152,198.993v11.335v87.71c-1.838-1.609-4.239-2.592-6.873-2.592h-32.631
			c-5.77,0-10.449,4.679-10.449,10.449c0,5.77,4.679,10.449,10.449,10.449h32.631c2.634,0,5.035-0.983,6.873-2.592v31.251h-55.956
			h-74.555H20.898v-28.658h225.246c5.77,0,10.449-4.679,10.449-10.449c0-5.77-4.679-10.449-10.449-10.449H20.898V59.037h398.041
			v103.349h-69.201C329.564,162.386,313.152,178.808,313.152,198.993z M349.738,452.963v0.001c-8.65,0-15.688-7.047-15.688-15.709
			v-2.45h71.574c-2.729,2.095-4.5,5.38-4.5,9.079c0,3.699,1.77,6.984,4.5,9.079H349.738z M415.153,452.964h-5.153
			c-3.958-1.125-6.869-4.766-6.869-9.079c0-4.313,2.911-7.954,6.869-9.079h5.153c3.959,1.125,6.87,4.766,6.87,9.079
			C422.023,448.198,419.112,451.838,415.153,452.964z M491.102,437.255c0,8.662-7.037,15.709-15.688,15.709h-55.887
			c2.729-2.095,4.5-5.38,4.5-9.079c0-3.699-1.771-6.984-4.5-9.079h71.576V437.255z M491.102,413.907H334.05v-58.456V220.777h157.052
			V413.907z M491.103,199.879h-0.001H334.05v-0.886c0-8.662,7.037-15.709,15.688-15.709h79.652h46.026
			c8.65,0,15.688,7.047,15.688,15.709V199.879z"/>
	</g>
</g>
<g>
	<g>
		<path d="M471.489,230.522H353.225c-5.77,0-10.449,4.679-10.449,10.449v76.151c0,5.771,4.678,10.449,10.449,10.449h118.265
			c5.77,0,10.449-4.679,10.449-10.449v-76.151C481.938,235.201,477.259,230.522,471.489,230.522z M461.041,306.673h-97.368V251.42
			h97.368V306.673z"/>
	</g>
</g>
<g>
	<g>
		<path d="M471.458,344.791H353.193c-5.77,0-10.449,4.679-10.449,10.449c0,5.77,4.678,10.449,10.449,10.449h118.265
			c5.77,0,10.449-4.679,10.449-10.449C481.907,349.47,477.228,344.791,471.458,344.791z"/>
	</g>
</g>
<g>
	<g>
		<path d="M471.458,377.816H353.193c-5.77,0-10.449,4.679-10.449,10.449s4.678,10.449,10.449,10.449h118.265
			c5.77,0,10.449-4.679,10.449-10.449S477.228,377.816,471.458,377.816z"/>
	</g>
</g>
<g>
	<g>
		<path d="M181.866,83.228H63.6c-5.77,0-10.449,4.679-10.449,10.449v76.151c0,5.771,4.679,10.449,10.449,10.449h118.266
			c5.77,0,10.449-4.679,10.449-10.449V93.677C192.314,87.907,187.635,83.228,181.866,83.228z M171.417,159.379H74.049v-55.253
			h97.368V159.379z"/>
	</g>
</g>
<g>
	<g>
		<path d="M289.972,197.488H63.577c-5.77,0-10.449,4.679-10.449,10.449c0,5.77,4.678,10.449,10.449,10.449h226.395
			c5.77,0,10.449-4.679,10.449-10.449C300.421,202.167,295.742,197.488,289.972,197.488z"/>
	</g>
</g>
<g>
	<g>
		<path d="M289.963,230.522H63.568c-5.77,0-10.449,4.679-10.449,10.449c0,5.77,4.678,10.449,10.449,10.449h226.395
			c5.77,0,10.449-4.679,10.449-10.449C300.412,235.201,295.733,230.522,289.963,230.522z"/>
	</g>
</g>
<g>
	<g>
		<path d="M289.963,263.554H63.568c-5.77,0-10.449,4.679-10.449,10.449c0,5.77,4.679,10.449,10.449,10.449h226.395
			c5.77,0,10.449-4.678,10.449-10.449C300.412,268.233,295.733,263.554,289.963,263.554z"/>
	</g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
</svg>

						</div>
						<h4 class="h4 feature__content_h4">Бизнес сайт</h4>
						<h4 class="h4 feature__content_h4">7999 &#8381;</h4>
						<p class="paragraph feature__content_paragraph">Сайт содержащий товары или услуги в виде каталога и всю неоюходимою клиенту информаницию о вашем бизнесе.</p>
						<a href="#" class="button-white">Подробнее</a>
					</div>
				</div>
			</div>
			<div class="row mt-4">
				<div class="col-lg-4 d-flex flex-column align-items-center mb-4">
					<div class="">
						<div class="feature__icon">
							<svg class="white-svg" version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 496 496" width="60px" height="60px" style="enable-background:new 0 0 496 496;" xml:space="preserve">
<g>
	<g>
		<g>
			<path d="M312,144H184c-22.056,0-40,17.944-40,40v216h16V208h176v192h16V184C352,161.944,334.056,144,312,144z M336,192H160v-8
				c0-13.232,10.768-24,24-24h128c13.232,0,24,10.768,24,24V192z"/>
			<path d="M144,456c0,22.056,17.944,40,40,40h128c22.056,0,40-17.944,40-40v-40H144V456z M160,432h176v24c0,13.232-10.768,24-24,24
				H184c-13.232,0-24-10.768-24-24V432z"/>
			<rect x="216" y="448" width="64" height="16"/>
			<path d="M320,0H0v80h320V0z M304,64H16V16h288V64z"/>
			<rect x="32" y="32" width="16" height="16"/>
			<rect x="64" y="32" width="16" height="16"/>
			<rect x="96" y="32" width="16" height="16"/>
			<polygon points="16,96 0,96 0,368 128,368 128,352 16,352 			"/>
			<rect x="304" y="96" width="16" height="32"/>
			<path d="M435.312,80H336v16h88v64h72v-19.312L435.312,80z M440,144v-36.688L476.688,144H440z"/>
			<polygon points="480,400 368,400 368,416 496,416 496,176 480,176 			"/>
			<polygon points="192,128 192,96 32,96 32,112 176,112 176,128 			"/>
			<polygon points="48,128 32,128 32,208 128,208 128,192 48,192 			"/>
			<polygon points="32,336 128,336 128,320 48,320 48,240 128,240 128,224 32,224 			"/>
			<rect x="64" y="256" width="64" height="16"/>
			<rect x="64" y="288" width="64" height="16"/>
			<polygon points="368,384 464,384 464,176 368,176 368,192 448,192 448,368 368,368 			"/>
			<rect x="368" y="336" width="64" height="16"/>
			<rect x="368" y="304" width="64" height="16"/>
			<rect x="368" y="272" width="64" height="16"/>
			<rect x="368" y="240" width="64" height="16"/>
			<rect x="368" y="208" width="64" height="16"/>
			<path d="M176,224v176h144V224H176z M304,384H192V240h112V384z"/>
		</g>
	</g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
</svg>

						</div>
						<h4 class="h4 feature__content_h4">Персональный сайт</h4>
						<p class="paragraph feature__content_paragraph">Сайт из одной или нескольких страниц содержащий сведения о биографии и факты личной жизни владельца или несет информацию о видах услуг, предоставляемых человеком, или консультаций.</p>
						<a href="#" class="button-white">Подробнее</a>
					</div>
				</div>
				<div class="col-lg-4 d-flex flex-column align-items-center mb-4">
					<div class="">
						<div class="feature__icon">
							<svg class="white-svg" version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 512 512" width="60px" height="60px" style="enable-background:new 0 0 512 512;" xml:space="preserve">
<g>
	<g>
		<path d="M480.451,40.081H31.549C14.152,40.081,0,54.233,0,71.629v304.613c0,17.396,14.152,31.548,31.549,31.548h151.826
			l-6.141,49.129H151.79c-4.143,0-7.5,3.358-7.5,7.5c0,4.142,3.357,7.5,7.5,7.5h208.42c4.143,0,7.5-3.358,7.5-7.5
			c0-4.142-3.357-7.5-7.5-7.5h-25.443l-6.142-49.129h151.826c17.396,0,31.549-14.152,31.549-31.548V71.629
			C512,54.233,497.848,40.081,480.451,40.081z M192.351,456.919l6.142-49.129h27.603l2.708,10.83
			c3.126,12.503,14.31,21.234,27.197,21.234c12.887,0,24.071-8.731,27.197-21.234l2.708-10.83h27.603l6.14,49.129H192.351z
			 M241.557,407.79h28.885l-1.798,7.192c-1.453,5.813-6.652,9.872-12.645,9.872s-11.191-4.06-12.645-9.872L241.557,407.79z
			 M497,376.242L497,376.242c0,9.125-7.424,16.548-16.549,16.548H31.549c-9.125,0-16.549-7.423-16.549-16.548V71.629
			c0-9.125,7.424-16.548,16.549-16.548h448.902c9.125,0,16.549,7.423,16.549,16.548V376.242z"/>
	</g>
</g>
<g>
	<g>
		<path d="M424.338,72.146H39.564c-4.143,0-7.5,3.357-7.5,7.5v288.58c0,4.143,3.357,7.5,7.5,7.5h16.033c4.143,0,7.5-3.357,7.5-7.5
			c0.001-4.142-3.357-7.5-7.499-7.5h-8.533V87.146h377.273c4.143,0,7.5-3.358,7.5-7.5C431.838,75.503,428.481,72.146,424.338,72.146
			z"/>
	</g>
</g>
<g>
	<g>
		<path d="M472.436,72.146h-16.033c-4.143,0-7.5,3.357-7.5,7.5c0,4.142,3.357,7.5,7.5,7.5h8.533v273.58H87.662
			c-4.143,0-7.5,3.358-7.5,7.5c0,4.143,3.357,7.5,7.5,7.5h384.773c4.143,0,7.5-3.357,7.5-7.5V79.646
			C479.936,75.503,476.578,72.146,472.436,72.146z"/>
	</g>
</g>
<g>
	<g>
		<path d="M358.1,155.184c-1.348-1.723-3.381-2.771-5.565-2.87l-176.354-8.017c-0.138-0.006-0.273-0.009-0.412-0.007
			c-1.044-3.427-3.25-6.399-6.236-8.391l-21.597-14.398c-3.446-2.297-8.103-1.366-10.4,2.081c-2.297,3.447-1.366,8.103,2.08,10.4
			l21.596,14.396c0.102,0.068,0.177,0.171,0.211,0.289l27.509,96.281c0.858,3.002,2.27,5.7,4.083,8.03l-10.065,20.13
			c-2.423,4.845-2.169,10.488,0.679,15.096c1.033,1.671,2.343,3.094,3.848,4.234c-1.97,3.439-3.103,7.417-3.103,11.657
			c0,12.976,10.557,23.532,23.532,23.532c12.975,0,23.532-10.557,23.532-23.532c0-3.009-0.574-5.885-1.608-8.532h68.377
			c-1.034,2.647-1.608,5.523-1.608,8.532c0,12.976,10.557,23.532,23.532,23.532c12.975,0,23.532-10.557,23.532-23.532
			c0-3.764-0.893-7.321-2.471-10.479c1.514-1.372,2.471-3.348,2.471-5.553c0-4.142-3.357-7.5-7.5-7.5H196.825
			c-0.107,0-0.288,0-0.439-0.245c-0.151-0.244-0.07-0.405-0.022-0.502l9.272-18.543c1.887,0.485,3.853,0.747,5.865,0.747
			c0.927,0,1.863-0.055,2.805-0.165l105.386-12.398c13.611-1.602,24.562-11.706,27.25-25.146l12.606-63.034
			C359.977,159.132,359.448,156.907,358.1,155.184z M320.129,295.565c4.705,0,8.532,3.828,8.532,8.532
			c0,4.705-3.827,8.532-8.532,8.532s-8.532-3.827-8.532-8.532S315.424,295.565,320.129,295.565z M207.904,295.565
			c4.705,0,8.532,3.827,8.532,8.532c0,4.705-3.827,8.532-8.532,8.532c-4.705,0-8.532-3.827-8.532-8.532
			S203.199,295.565,207.904,295.565z M189.512,192.387l-9.399-32.895l29.985,1.363l5.199,31.532H189.512z M212.554,246.958
			c-4.182,0.492-8.047-2.087-9.201-6.13l-9.555-33.441h23.972l6.301,38.216L212.554,246.958z M256.517,241.786l-17.532,2.063
			l-6.011-36.461h23.543V241.786z M256.517,192.387H230.5l-5.084-30.835l31.101,1.414V192.387z M294.499,237.317l-22.982,2.704
			v-32.634h25.691L294.499,237.317z M298.566,192.387h-27.049v-28.74l29.529,1.342L298.566,192.387z M332.232,221.371
			c-1.41,7.048-7.154,12.349-14.293,13.189l-8.217,0.967l2.547-28.139h22.759L332.232,221.371z M338.029,192.387h-24.401
			l2.418-26.716l27.08,1.231L338.029,192.387z"/>
	</g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
</svg>

						</div>
						<h4 class="h4 feature__content_h4">Интернет магазин</h4>
						<p class="paragraph feature__content_paragraph">Сайт с неограниченным католгом товаров и множенством функиональный возможностей для успешной торговли.</p>
						<a href="#" class="button-white">Подробнее</a>
					</div>
				</div>
			</div>
			<div class="row mt-4">
				<div class="col-lg-4 d-flex flex-column align-items-center mb-4">
					<div class="">
						<div class="feature__icon">
							<svg class="white-svg" version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 512 512" width="60px" height="60px" style="enable-background:new 0 0 512 512;" xml:space="preserve">
<g>
	<g>
		<g>
			<path d="M486.4,68.267h-93.867v-51.2C392.524,7.645,384.888,0.009,375.467,0H136.533c-9.422,0.009-17.057,7.645-17.067,17.067
				v51.2H25.6C11.468,68.282,0.015,79.735,0,93.867v324.267c0.015,14.132,11.468,25.585,25.6,25.6h164.999l-17.5,51.2h-10.965
				c-4.713,0-8.533,3.82-8.533,8.533s3.82,8.533,8.533,8.533h187.733c4.713,0,8.533-3.82,8.533-8.533s-3.82-8.533-8.533-8.533
				h-10.965l-17.5-51.2H486.4c14.132-0.015,25.585-11.468,25.6-25.6V93.867C511.985,79.735,500.532,68.282,486.4,68.267z
				 M136.533,17.067h238.933v307.2H136.533V17.067z M191.133,494.933l17.5-51.2h94.733l17.5,51.2H191.133z M494.933,418.133
				c-0.006,4.71-3.823,8.527-8.533,8.533H25.6c-4.71-0.006-8.527-3.823-8.533-8.533v-42.667h477.867V418.133z M494.933,358.4H17.067
				V93.867c0.006-4.71,3.823-8.527,8.533-8.533h93.867v238.933H102.4V110.933c0-4.713-3.821-8.533-8.533-8.533h-51.2
				c-4.713,0-8.533,3.82-8.533,8.533V332.8c0,4.713,3.82,8.533,8.533,8.533h426.667c4.713,0,8.533-3.821,8.533-8.533V110.933
				c0-4.713-3.82-8.533-8.533-8.533h-51.2c-4.713,0-8.533,3.82-8.533,8.533v213.333h-17.067V85.333H486.4
				c4.71,0.006,8.527,3.823,8.533,8.533V358.4z M76.8,162.133h8.533V179.2H76.8c-4.713,0-8.533,3.82-8.533,8.533
				s3.82,8.533,8.533,8.533h8.533v17.067H76.8c-4.713,0-8.533,3.82-8.533,8.533s3.82,8.533,8.533,8.533h8.533v17.067H76.8
				c-4.713,0-8.533,3.82-8.533,8.533s3.82,8.533,8.533,8.533h8.533V281.6H76.8c-4.713,0-8.533,3.82-8.533,8.533
				s3.82,8.533,8.533,8.533h8.533v25.6H51.2v-204.8h34.133v25.6H76.8c-4.713,0-8.533,3.821-8.533,8.533
				C68.267,158.313,72.087,162.133,76.8,162.133z M460.8,162.133v162.133h-34.133V162.133H460.8z M426.667,145.067v-25.6H460.8v25.6
				H426.667z"/>
			<path d="M162.133,76.8H281.6c4.713,0,8.533-3.82,8.533-8.533v-25.6c0-4.713-3.82-8.533-8.533-8.533H162.133
				c-4.713,0-8.533,3.82-8.533,8.533v25.6C153.6,72.979,157.421,76.8,162.133,76.8z M170.667,51.2h102.4v8.533h-102.4V51.2z"/>
			<path d="M154.11,164.661c0.173,0.547,0.403,1.075,0.687,1.574c0.1,0.269,0.215,0.533,0.344,0.79
				c0.121,0.173,0.323,0.234,0.455,0.396c1.574,2.017,3.979,3.211,6.537,3.246h85.333c2.531-0.144,4.893-1.317,6.537-3.246
				c0.131-0.161,0.333-0.222,0.455-0.396c0.129-0.257,0.244-0.52,0.344-0.79c0.57-1,0.919-2.109,1.026-3.255
				c0.072-0.279,0.13-0.562,0.171-0.847V102.4c-0.042-0.285-0.099-0.568-0.171-0.847c-0.107-1.146-0.457-2.255-1.026-3.255
				c-0.1-0.269-0.215-0.533-0.344-0.79c-0.144-0.206-0.365-0.309-0.524-0.498c-1.462-1.699-3.519-2.772-5.748-2.998
				c-0.25-0.022-0.464-0.145-0.719-0.145h-85.333c-0.255,0-0.47,0.123-0.719,0.145c-1.106,0.126-2.184,0.437-3.187,0.92
				c-0.964,0.546-1.83,1.249-2.563,2.08c-0.158,0.188-0.378,0.292-0.522,0.496c-0.129,0.257-0.244,0.52-0.344,0.79
				c-0.57,1-0.919,2.109-1.026,3.255c-0.072,0.279-0.13,0.562-0.171,0.848v59.733c0.042,0.285,0.099,0.568,0.171,0.847
				C153.825,163.551,153.939,164.115,154.11,164.661z M189.204,153.6l15.596-10.918l15.596,10.918H189.204z M238.933,145.744
				l-19.254-13.478l19.254-13.478V145.744z M220.396,110.933L204.8,121.851l-15.596-10.918H220.396z M170.667,118.789l19.254,13.478
				l-19.254,13.478V118.789z"/>
			<path d="M154.11,258.528c0.173,0.547,0.403,1.075,0.687,1.574c0.1,0.269,0.215,0.533,0.344,0.79
				c0.121,0.173,0.323,0.234,0.455,0.396c1.574,2.017,3.979,3.211,6.537,3.246h85.333c2.531-0.144,4.893-1.317,6.537-3.246
				c0.131-0.161,0.333-0.222,0.455-0.396c0.129-0.257,0.244-0.52,0.344-0.79c0.57-1,0.919-2.109,1.026-3.255
				c0.072-0.279,0.13-0.562,0.171-0.847v-59.733c-0.042-0.285-0.099-0.568-0.171-0.847c-0.107-1.146-0.457-2.255-1.026-3.255
				c-0.1-0.269-0.215-0.533-0.344-0.79c-0.144-0.206-0.365-0.31-0.524-0.499c-1.463-1.701-3.523-2.775-5.755-2.999
				c-0.247-0.021-0.46-0.144-0.713-0.144h-85.333c-0.253,0-0.465,0.122-0.712,0.144c-0.573,0.055-1.138,0.169-1.688,0.341
				c-1.029,0.266-1.984,0.761-2.794,1.448c-0.467,0.358-0.895,0.764-1.276,1.213c-0.158,0.188-0.378,0.291-0.522,0.496
				c-0.129,0.257-0.244,0.52-0.344,0.79c-0.57,1-0.919,2.109-1.026,3.255c-0.072,0.279-0.13,0.562-0.171,0.847V256
				c0.042,0.285,0.099,0.568,0.171,0.847C153.825,257.418,153.939,257.981,154.11,258.528z M189.204,247.467l15.596-10.918
				l15.596,10.918H189.204z M238.933,239.611l-19.254-13.478l19.254-13.478V239.611z M220.396,204.8L204.8,215.718L189.204,204.8
				H220.396z M170.667,212.656l19.254,13.478l-19.254,13.478V212.656z"/>
			<path d="M273.067,102.4c0,4.713,3.82,8.533,8.533,8.533h42.667c4.713,0,8.533-3.82,8.533-8.533s-3.82-8.533-8.533-8.533H281.6
				C276.887,93.867,273.067,97.687,273.067,102.4z"/>
			<path d="M358.4,128h-76.8c-4.713,0-8.533,3.82-8.533,8.533s3.82,8.533,8.533,8.533h76.8c4.713,0,8.533-3.82,8.533-8.533
				S363.113,128,358.4,128z"/>
			<path d="M281.6,204.8h42.667c4.713,0,8.533-3.82,8.533-8.533s-3.82-8.533-8.533-8.533H281.6c-4.713,0-8.533,3.82-8.533,8.533
				S276.887,204.8,281.6,204.8z"/>
			<path d="M358.4,221.867h-76.8c-4.713,0-8.533,3.82-8.533,8.533s3.82,8.533,8.533,8.533h76.8c4.713,0,8.533-3.82,8.533-8.533
				S363.113,221.867,358.4,221.867z"/>
			<path d="M358.4,281.6H162.133c-4.713,0-8.533,3.82-8.533,8.533s3.82,8.533,8.533,8.533H358.4c4.713,0,8.533-3.82,8.533-8.533
				S363.113,281.6,358.4,281.6z"/>
			<path d="M440.487,195.584c1.014,0.479,2.126,0.713,3.246,0.683c3.45-0.014,6.556-2.096,7.879-5.282
				c1.323-3.187,0.606-6.856-1.82-9.31c-2.453-2.425-6.125-3.133-9.304-1.796c-2.139,0.784-3.824,2.469-4.608,4.608
				c-0.437,1.027-0.668,2.13-0.68,3.246c0.032,2.259,0.916,4.423,2.475,6.059C438.504,194.544,439.455,195.15,440.487,195.584z"/>
			<path d="M440.487,229.717c1.027,0.438,2.13,0.67,3.246,0.683c2.27,0.022,4.453-0.87,6.058-2.475
				c1.605-1.605,2.497-3.788,2.475-6.058c-0.02-0.573-0.077-1.143-0.171-1.708c-0.095-0.535-0.268-1.053-0.513-1.537
				c-0.188-0.543-0.448-1.058-0.771-1.533c-0.312-0.448-0.653-0.876-1.021-1.279c-2.493-2.347-6.116-3.046-9.304-1.796
				c-1.033,0.434-1.985,1.041-2.813,1.796c-3.3,3.365-3.3,8.752,0,12.117C438.504,228.676,439.455,229.282,440.487,229.717z"/>
			<path d="M440.488,248.146c-2.139,0.784-3.824,2.469-4.608,4.608c-0.437,1.027-0.668,2.13-0.68,3.246
				c0.032,2.259,0.916,4.423,2.475,6.059c0.83,0.752,1.781,1.358,2.813,1.792c1.014,0.479,2.126,0.712,3.246,0.683
				c2.27,0.022,4.453-0.87,6.058-2.475c1.605-1.605,2.497-3.788,2.475-6.058c0.03-1.12-0.204-2.232-0.683-3.246
				c-0.434-1.032-1.04-1.983-1.791-2.813C447.339,247.517,443.667,246.808,440.488,248.146z"/>
			<path d="M440.487,297.983c1.027,0.438,2.13,0.67,3.246,0.683c2.259-0.034,4.422-0.918,6.059-2.475
				c0.366-0.405,0.707-0.833,1.021-1.279c0.324-0.476,0.583-0.993,0.771-1.538c0.245-0.485,0.418-1.003,0.513-1.538
				c0.098-0.563,0.155-1.133,0.17-1.704c-0.033-2.259-0.917-4.422-2.475-6.059c-2.453-2.425-6.125-3.133-9.304-1.796
				c-1.033,0.434-1.984,1.041-2.813,1.796c-3.3,3.365-3.3,8.752,0,12.117C438.504,296.943,439.455,297.549,440.487,297.983z"/>
		</g>
	</g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
</svg>

						</div>
						<h4 class="h4 feature__content_h4">Блог</h4>
						<p class="paragraph feature__content_paragraph">Сайт, основное содержимое которого — регулярно добавляемые записи, содержащие текст, изображения или мультимедиа. </p>
						<a href="#" class="button-white">Подробнее</a>
					</div>
				</div>
				<div class="col-lg-4 d-flex flex-column align-items-center mb-4">
					<div class="">
						<div class="feature__icon">
							<svg class="white-svg" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 295.238 295.238" width="60px" height="60px" style="enable-background:new 0 0 295.238 295.238;" xml:space="preserve">
<g>
	<g>
		<g>
			<path d="M276.19,26.189H19.048C8.543,26.189,0,34.732,0,45.237v171.429c0,10.505,8.543,19.048,19.048,19.048h85.714v23.81H71.429
				v9.524h33.333h85.714h33.333v-9.524h-33.333v-23.81h85.714c10.505,0,19.048-8.543,19.048-19.048V45.237
				C295.238,34.732,286.695,26.189,276.19,26.189z M180.952,259.523h-66.667v-23.81h66.667V259.523z M285.714,216.666
				c0,5.252-4.271,9.524-9.524,9.524h-85.714h-85.714H19.048c-5.252,0-9.524-4.271-9.524-9.524V45.237
				c0-5.252,4.271-9.524,9.524-9.524H276.19c5.252,0,9.524,4.271,9.524,9.524V216.666z"/>
			<path d="M19.048,216.666H276.19V45.237H19.048V216.666z M28.571,54.762h238.095v152.381H28.571V54.762z"/>
			<circle cx="42.857" cy="69.048" r="4.762"/>
			<circle cx="57.143" cy="69.048" r="4.762"/>
			<circle cx="71.429" cy="69.048" r="4.762"/>
			<path d="M38.095,140.476h66.667V83.333H38.095V140.476z M47.619,92.856h47.619v38.095H47.619V92.856z"/>
			<path d="M114.286,140.476h66.667V83.333h-66.667V140.476z M123.81,92.856h47.619v38.095H123.81V92.856z"/>
			<path d="M190.476,140.476h66.667V83.333h-66.667V140.476z M200,92.856h47.619v38.095H200V92.856z"/>
			<rect x="38.095" y="149.999" width="142.857" height="9.524"/>
			<rect x="38.095" y="169.047" width="142.857" height="9.524"/>
			<rect x="38.095" y="188.094" width="142.857" height="9.524"/>
			<rect x="195.238" y="149.999" width="61.905" height="9.524"/>
			<rect x="195.238" y="169.047" width="61.905" height="9.524"/>
			<rect x="195.238" y="188.094" width="61.905" height="9.524"/>
		</g>
	</g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
</svg>

						</div>
						<h4 class="h4 feature__content_h4">Сайт портфолио</h4>
						<p class="paragraph feature__content_paragraph">Сайт из одной или нескольких страниц содержащий примеры работ или фотогалерию. Творчески выполненный проект, призванный отразить весь опыт специалиста, показать его мастерство.</p>
						<a href="#" class="button-white">Подробнее</a>
					</div>
				</div>
				<div class="col-lg-4 d-flex flex-column align-items-center mb-4">
					<div class="">
						<div class="feature__icon">
							<svg class="white-svg" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 512.001 512.001" width="60px" height="60px" style="enable-background:new 0 0 512.001 512.001;" xml:space="preserve">
<g>
	<g>
		<g>
			<path d="M471.767,61.324H139.615c-4.598,0-8.326,3.728-8.326,8.326s3.728,8.326,8.326,8.326h332.15
				c13.004,0,23.582,10.58,23.582,23.582v308.885c0,13.004-10.58,23.582-23.582,23.582H208.264c-4.598,0-8.326,3.728-8.326,8.326
				s3.728,8.326,8.326,8.326h263.501c22.186,0,40.234-18.048,40.235-40.234V101.558C512.001,79.372,493.952,61.324,471.767,61.324z"
				/>
			<path d="M174.961,434.026H40.234c-13.004,0-23.582-10.58-23.582-23.582V101.558c0-13.003,10.578-23.581,23.582-23.581h66.077
				c4.598,0,8.326-3.728,8.326-8.326c0-4.598-3.728-8.326-8.326-8.326H40.234C18.048,61.325,0,79.373,0,101.558v308.886
				c0,22.185,18.048,40.233,40.234,40.233h134.726c4.598,0,8.326-3.728,8.326-8.326S179.559,434.026,174.961,434.026z"/>
		</g>
	</g>
</g>
<g>
	<g>
		<path d="M456.134,168.677H55.866c-4.598,0-8.326,3.728-8.326,8.326v216.528c0,4.598,3.728,8.326,8.326,8.326h296.258
			c4.598,0,8.326-3.728,8.326-8.326s-3.728-8.326-8.326-8.326H64.192V185.329h383.616v199.876h-62.38
			c-4.598,0-8.326,3.728-8.326,8.326s3.728,8.326,8.326,8.326h70.706c4.598,0,8.326-3.728,8.326-8.326V177.003
			C464.46,172.405,460.732,168.677,456.134,168.677z"/>
	</g>
</g>
<g>
	<g>
		<circle cx="437.701" cy="123.325" r="18.437"/>
	</g>
</g>
<g>
	<g>
		<circle cx="382.173" cy="123.325" r="18.437"/>
	</g>
</g>
<g>
	<g>
		<circle cx="326.655" cy="123.325" r="18.437"/>
	</g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
<g>
</g>
</svg>

						</div>
						<h4 class="h4 feature__content_h4">Новостной сайт</h4>
						<p class="paragraph feature__content_paragraph">Сайт содержащий ресурсах мегабайты информации. Основной тематикой подобных сайтов являются новости разного рода. Это могут быть региональные новости, городские новости, глобальные.</p>
						<a href="#" class="button-white">Подробнее</a>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>

<!-- 

<div class="row">
				<div class="col-lg-4">
					<div class="feature__icon">
						<img height="50px" width="50px" style="color: #fff" src="http://web-studio/wp-content/themes/web-action/images/SVG/002-landing-page.svg" alt="">
					</div>
					<h4 class="h4">Landing page</h4>
					<p class="paragraph">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Vero nobis rerum, at dicta quisquam, praesentium officiis repellat ut sequi laudantium veritatis modi iste assumenda non fuga, nam cupiditate aspernatur, velit?</p>
				</div>
				<div class="col-lg-4">
					<div class="feature__icon">
						<img height="50px" width="70px" style="color: #fff" src="http://web-studio/wp-content/themes/web-action/images/SVG/001-shopping-online.svg" alt="">
					</div>
					<h4 class="h4">Сайт-визитки</h4>
					<p class="paragraph">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Saepe debitis, dolorem fugiat voluptate incidunt deleniti molestias maxime itaque, ipsum nesciunt necessitatibus quisquam eaque fugit. Reprehenderit voluptatibus cumque iusto libero cum.</p>
				</div>
				<div class="col-lg-4">
					<div class="feature__icon">
						<img height="70px" width="70px" style="color: #fff" src="http://web-studio/wp-content/themes/web-action/images/SVG/124091-color-design-tools/svg/computing-cloud.svg" alt="">
					</div>
					<h4 class="h4">Cайт компании</h4>
					<p class="paragraph">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Libero, inventore possimus, ab nostrum quasi voluptas, quidem qui fugit dolor in non iusto architecto ut magni doloribus praesentium voluptates cupiditate incidunt.</p>
				</div>
			</div>
			<div class="row">
				<div class="col-lg-4">
					<div class="feature__icon">
						<img height="70px" width="70px" style="color: #fff; margin: 0 auto;" src="http://web-studio/wp-content/themes/web-action/images/SVG/001-landing-page.svg" alt="">
					</div>
					<h4 class="h4">Персональный сайт</h4>
					<p class="paragraph">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Maiores voluptates veritatis id, doloribus dolor a assumenda fuga vel eos deleniti, tenetur dolorem iste perspiciatis aut consequatur. Neque qui, obcaecati veritatis.</p>
				</div>
				<div class="col-lg-4">
					<div class="feature__icon">
						<img height="70px" width="70px" style="color: #fff" src="http://web-studio/wp-content/themes/web-action/images/SVG/002-online-shop.svg" alt="">
					</div>
					<h4 class="h4">Промо сайт</h4>
					<p class="paragraph">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Aliquam eius at perferendis sunt! Porro adipisci consequatur nihil! Recusandae illo, voluptas praesentium quam, quasi natus, aut odit ullam excepturi obcaecati nam.</p>
				</div>
				<div class="col-lg-4">
					<div class="feature__icon">
						<img height="70px" width="70px" style="color: #fff" src="http://web-studio/wp-content/themes/web-action/images/SVG/124091-color-design-tools/svg/smartphone-1.svg" alt="">
					</div>
					<h4 class="h4">Интернет магазин</h4>
					<p class="paragraph">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Commodi nam voluptatibus mollitia consequuntur optio, facere, nostrum qui maiores exercitationem eligendi ullam eos iste ut suscipit iusto quisquam illo est et!</p>
				</div>
			</div>

 -->